export const ru = {
  header: {
  title: "Heimatklänge",
  subtitle: "Chor der Russlanddeutschen",
  
    nav: {
      about: 'О нас',
      leadership: 'Руководство',
      gallery: 'Наш коллектив',
      video: 'Видео',
      contacts: 'Контакты',
      privacy: 'Политика конфиденциальности',
      impressum: 'Импрессум',
    },
  },

  hero: {
    quote: 'Где поют — там остановись: злые люди песен не поют.',
    author: 'Иоганн Готфрид Зёйме',
  },
  
   about: {
    title: 'О нас',
    paragraphs: [ 'В августе  1996 года в евангелической церкви в северной части г. Кёльна собрались 10 человек и образовали хор, который впоследствии получил имя – Heimatklänge. Со временем наша группа росла и продолжает функционировать по сей день.',
      'В течение этих многих прошедших лет мы стали словно одна дружная семья, члены которой делятся как радостью, так и горем и помогают друг другу. Мы празднуем вместе дни рождения и некоторые праздники.',
    'Некоторые члены нашего хора превратили своё пристрастие к музыке в профессию. Среди нас есть бывшие учителя музыки, хоровики, активные участники хоровых коллективов ещё до прихода к нам.',
    'Музыкальными руководителями хора в разные периоды являлись люди высшей музыкальной квалификации. С хором сотрудничал Заслуженный деятель искусств Российской Федерации Альфред Принц – известный в музыкальных кругах России хоровой дирижёр.',
    'Наш хор интернационален. Большая часть нашей группы – немцы из постсоветских государств. Потомки в 8-9 поколении тех переселенцев из Германии в Россию, которые в силу исторических причин 250 лет тому назад покинули свою родину и переселились на просторы Великой России. Сегодня мы здесь, вернувшиеся на историческую Родину в среднем уже более 15 лет тому назад, и фактически являемся носителями двух культур – русской и немецкой. Участниками хора также являются представители и других национальностей, переселившиеся на постоянное место жительства в Германию. Поэтому основным критерием для поступления в наш хор является не принадлежность к определенному народу, а любовь к музыке.',
    'Мы представляем собою смешанный (женщины и мужчины) хор. Исполняем классические и современные произведения  на немецком, русском и других языках.',
    'Иногдa мы организовываем гастрольные поездки с посещением достопримечательностей в различные города Германии. Так, мы побывали в Мюнхене, Берлине, Дуйсбурге с поездкой туда на теплоходе,  Дрездене, Гамбурге и в г. Гамм (Hamm).'
    ],
  },

  leadership: {
  title: 'Руководство',

  prinz: {
    name: 'Margarita Prinz',
    role: 'РУКОВОДИТЕЛЬ ХОРА',
    text: 'Нынешний руководитель хора Маргарита Принц закончила Свердловскую консерваторию по специальности «Хоровой дирижер» и много лет проработала по профессии в Свердловске (ныне Екатеринбург).'
  },

  eurich: {
    name: 'David Eurich',
    role: 'ОТВЕТСТВЕННЫЙ ПРЕДСТАВИТЕЛЬ',
    text: 'Наш ответственный представитель и один из основателей хора Heimatklänge David Eurich родился в Омске и живёт в Кёльне с 1981 года. Несколько лет он также работал в Баварии. Последняя должность — более 20 лет руководитель административного отдела в крупной торговой компании.',
    phone: '0177 1638820',
    email: 'david_eu@gmx.de'
  }
},

  gallery: {
  title: "Наш коллектив",
  text: "Вместе мы сохраняем традиции, выступаем на концертах, участвуем в праздниках и просто наслаждаемся совместным пением.",
},

contacts: {
  title: 'Контакты',
  intro:
    'Если вы хотите связаться с хором Heimatklänge, используйте указанные ниже контакты.',
  phoneLabel: 'Телефон',
  whatsapp: 'Написать в WhatsApp'
},

  privacy: {
    title: 'Политика конфиденциальности',
  },

  impressum: {
    title: 'Импрессум',
  },
  
}